{
    "1": {
        "quote": "When you have a dream, you've got to grab it and never let go.",
        "author": "- Carol Burnett"
    },
    "2": {
        "quote": "Be courageous. Challenge orthodoxy. Stand up for what you believe in. When you are in your rocking chair talking to your grandchildren many years from now, be sure you have a good story to tell.",
        "author": "- Amal Clooney"
    },
    "3": {
        "quote": "You make a choice: continue living your life feeling muddled in this abyss of self-misunderstanding, or you find your identity independent of it. You draw your own box.",
        "author": "- Duchess Meghan"
    },
    "4": {
        "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author": "- Winston Churchill"
    },
    "5": {
        "quote": "You define your own life. Don't let other people write your script.",
        "author": "- Oprah Winfrey"
    },
    "6": {
        "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you're lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life.",
        "author": "Carrie Ann Moss"
    },
    "7": {
        "quote": "Do not allow people to dim your shine because they are blinded. Tell them to put some sunglasses on.",
        "author": "- Lady Gaga"
    },
    "8": {
        "quote": "You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
        "author": "- Mady Hale"
    },
    "9": {
        "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
        "author": "- Ralph Waldo Emerson"
    },
    "10": {
        "quote": "I'm going to be gone one day, and I have to accept that tomorrow isn't promised. Am I OK with how I'm living today? It's the only thing I can help. If I didn't have another one, what have I done with all my todays? Am I doing a good job?",
        "author": "- Hayley Williams"
    },
    "11": {
        "quote": "Belief creates the actual fact.",
        "author": "- William James"
    },
    "12": {
        "quote": "No matter what people tell you, words and ideas can change the world.",
        "author": "- Robin Williams"
    },
    "13": {
        "quote": "I care about decency and humanity and kindness. Kindness today is an act of rebellion.",
        "author": "- P!nk"
    },
    "14": {
        "quote": "Don't try to lessen yourself for the world; let the world catch up to you.",
        "author": "- Beyoncé"
    },
    "15": {
        "quote": "If you don't like the road you're walking, start paving another one!",
        "author": "- Dolly Parton"
    },
    "16": {
        "quote": "I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear.",
        "author": "- Rosa Parks"
    },
    "17": {
        "quote": "Trying to grow up is hurting. You make mistakes. You try to learn from them, and when you don't, it hurts even more.",
        "author": "- Aretha Franklin"
    },
    "18": {
        "quote": "Embrace the glorious mess that you are.",
        "author": "- Elizabeth Gilbert"
    },
    "19": {
        "quote": "Being vulnerable is a strength, not a weakness.",
        "author": "- Selena Gomez"
    },
    "20": {
        "quote": "It is never too late to be what you might have been.",
        "author": "- George Eliot"
    },
    "21": {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "- C.S. Lewis"
    },
    "22": {
        "quote": "There's nothing more powerful than not giving a f—k.",
        "author": "- Amy Schumer"
    },
    "23": {
        "quote": "It is during our darkest moments that we must focus to see the light.",
        "author": "- Aristotle"
    },
    "24": {
        "quote": "There is nothing impossible to they who will try.",
        "author": "- Alexander the Great"
    },
    "25": {
        "quote": "I'm not going to continue knocking that old door that doesn't open for me. I'm going to create my own door and walk through that.",
        "author": "- Ava DuVernay"
    }
}